export const testimonials = [
  {
    id: 1,
    name: "নাজমুল ",
    role: "কম্পিউটার, ৫ম সেমিস্টার",
    text: "পলিটেকনিক ইনস্টিটিউট আমার সাফল্যে অনেক অবদান রেখেছে। শিক্ষকরা সবসময় উৎসাহ দিয়েছেন ডিপ্লোমা শিক্ষা যাত্রায়। এনপিআই শিক্ষার পাশাপাশি সহশিক্ষা কার্যক্রমে অংশগ্রহণ নিশ্চিত করে।",
    type: "student",
    avatar: null
  },
  {
    id: 2,
    name: "সাব্বির ইসলাম সুহাগ",
    role: "কম্পিউটার, ৫ম সেমিস্টার",
    text: "আমার স্বপ্ন বাংলাদেশকে অন্য দেশের কাছে প্রতিনিধিত্ব করা। লকডাউনের সময় গ্যাস ডিটেক্টর, হোম অটোমেশন ও ক্ল্যাপ সেন্সর আবিষ্কার করেছি।",
    type: "student",
    avatar: null
  },
  {
    id: 3,
    name: "শামসুর রহমান",
    role: "সিএসটি শিক্ষার্থীর অভিভাবক",
    text: "প্রথমত ইনস্টিটিউটকে ধন্যবাদ কঠিন সময়ে শিক্ষা চালিয়ে যাওয়ার জন্য। তাদের চালু করা বীমা সিস্টেম অসাধারণ কাজ।",
    type: "parent",
    avatar: null
  },
  {
    id: 4,
    name: "ড. ফারুক হোসেন",
    role: "সিএসটি শিক্ষার্থীর অভিভাবক",
    text: "যখন প্রায় সব শিক্ষাপ্রতিষ্ঠান বন্ধ, এনপিআই ক্লাস চালিয়ে যাচ্ছে। নিয়মিত যোগাযোগ রেখেছেন সন্তানের উপস্থিতি নিশ্চিত করতে।",
    type: "parent",
    avatar: null
  }
];